android-studio
brave-bin
burpsuite
caesium-image-compressor-bin
carapace-bin
ffuf
fzf-tab-git
gpu-screen-recorder-git
gradience
hashid
heroic-games-launcher-bin
intellij-idea-ultimate-edition
linux-wallpaperengine-git
mpvpaper
postman-bin
sddm-sugar-candy-git
spotify
teamspeak
tela-circle-icon-theme-git
vesktop-bin
visual-studio-code-bin
whatsapp-for-linux-git
yay
yay-debug
