ananicy-cpp
antimicrox
base
base-devel
bat
btop
docker
docker-compose
efibootmgr
eza
fd
ffmpegthumbnailer
font-manager
fzf
git
gpick
grim
grub
gsimplecal
gst-plugins-ugly
httpie
hypridle
hyprland
hyprlock
inotify-tools
jdk-openjdk
jq
kitty
lib32-mesa
lib32-vulkan-radeon
libgsf
libopenraw
linux
linux-firmware
linux-headers
mesa
nano
nano-syntax-highlighting
nautilus
networkmanager
nodejs
npm
nvm
nwg-look
orchis-theme
os-prober
papirus-icon-theme
pavucontrol
pipewire-alsa
pipewire-pulse
poppler-glib
qt5-multimedia
qt6-multimedia
qt6-multimedia-ffmpeg
qt6-virtualkeyboard
rofi
rtkit
sddm
sddm-kcm
seahorse
slurp
starship
steam
stow
sudo
swappy
swaync
swww
thefuck
tldr
ttf-dejavu
ttf-jetbrains-mono-nerd
ttf-roboto
tumbler
vulkan-radeon
waybar
wine-gecko
wine-mono
wine-staging
wl-clipboard
xdg-desktop-portal-gnome
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
yt-dlp
zoxide
zsh
zsh-autosuggestions
zsh-syntax-highlighting
